const hindiPoems = [
  {
    id: "adhuri-si-baat",
    title: "अधूरी सी बात",
    content: `कुछ बातें थीं, जो कहनी थी,
पर लफ़्ज़ों तक कभी आयी नहीं...
कुछ पल थे, जो समझ सकते थे,
पर हमने उन्हें पहचाना नहीं...

वो आँखों से कुछ कह जाता था,
मैं मुस्कान में टाल देती थी...
वो खामोशी में भी बोलता था,
मैं बातों में उलझी रहती थी...

जब वो किसी और से हँस देता,
दिल में हल्का सा दर्द होता...
पर नाम उस एहसास का क्या दूँ,
ये समझ न पायी, बस चुप रहता...

फिर धीरे-धीरे फ़ासले बढ़े,
ना जाने कौनसी गलती थी...
वो सामने होकर भी दूर रहा,
जैसे अपनी ही कोई किस्मत थी...

कभी आँखों में नमी सी दिखी,
कभी आवाज़ में खामोशी थी...
कुछ तो था जो कहना चाहता था,
पर बात वो अधूरी ही रही...

आज भी सवाल वही खड़ा है,
गलती मेरी थी या वक़्त की...
जो बात दिल तक पहुँच सकती थी,
वो लफ़्ज़ों तक क्यूँ आयी नहीं...`
  },

  {
    id: "chaand",
    title: "चाँद",
    content: `Someone asked me: If you get a chance to go
to the moon, would you go?

I said: No.

They asked: Why? But you love the moon.

I said: Of course, I love the moon but...

चाँद है जनाब वो,
दूर से ही अच्छा लगता है...
नज़दीक जाऊँ तो शायद,
उसमें भी हम कमियाँ ढूँढ लेंगे...

मोहब्बत है मुझे उससे,
लेकिन पाने की चाहत नहीं...

वो रोशनी है हर चाँदनी की,
पर हर किसी के नसीब में नहीं...

`
  },

  {
    id: "bahut-hua-intezaar",
    title: "बहुत हुआ इंतज़ार",
    content: `बहुत हुआ इंतज़ार अब तक,
चलो इसे खत्म करते हैं,
दूरियों को मिटाकर,
नयी कहानी को नए रंग से सजाते हैं।

माना कि मंज़िल हमारी तय नहीं,
लेकिन सफ़र को तो यादगार बनाते हैं।

गलतफ़हमियों को मिटा के
फिर से एक हो जाते हैं,
अधूरे रह गए पन्नों पे
फिर से नया सपना सजाते हैं।

अनसुने ख़्वाबों को
फिर से दोहराते हैं एक बार,
रह गए उन वादों को
हक़ीक़त में अब बदलते हैं।

पता नहीं किस्मत क्या सोचेगी,
फिर भी एक बार और जी लेते हैं।

मालूम नहीं मिल पाएँगे या नहीं,
एक बार फिर लड़ जाते हैं तो सही।`
  },

  {
  id: "ab-ghar-jaane-ka-man-nahi-karta",
  title: "अब घर जाने का मन नहीं करता",
  content: `पहले घर जाने की जल्दी रहती थी,
माँ की आवाज़ सुनने का मन करता था।
पापा के साथ थोड़ी बातें,
और घर का खाना—
बस इतना ही तो चाहिए था।

अब घर वही है,
कमरा वही है,
माँ-पापा भी वहीं हैं…
फिर भी पता नहीं क्यों,
घर जाने का मन नहीं करता।

माँ अब भी पूछती है,
“थक गए हो?”
पापा अब भी कहते हैं,
“समय पर खाना खा लेना।”

लेकिन अब उनकी बातों में
मुझे अपना बचपन नहीं मिलता।

पहले घर में आते ही
मन हल्का हो जाता था,
अब घर में आकर भी
मन भारी रहता है।

शायद घर नहीं बदला,
बस मैं बदल गया हूँ।

अब समझ आता है—
घर सिर्फ दीवारों से नहीं बनता,
घर उन लोगों से बनता है
जिनके साथ हम
खुद को अपना समझते हैं।

और शायद इसलिए…
अब घर जाने का मन नहीं करता,
क्योंकि मेरा बचपन
वहीं कहीं छूट गया है।`
}
];

export default hindiPoems;