const marathiPoems = [
  {
    id: "junya-natyanchi-odh",
    title: "जुन्या नात्यांची ओढ",
    content: `कधी कधी ना,
नवीन नातं शोधण्यापेक्षा
जुन्या नात्यात अडकून राहिलेलं जास्त जवळचं वाटतं.

तो सहवास, ती साथ,
सगळं काही हवंहवंसं वाटतं.

फारसं नाही तरी,
ते आपलेपण मात्र कायम राहतं.

आठवणींचा खजिना मनात साठून राहतो,
कधी गोड, कधी कडू,
पण सगळं स्वतःचं असं वाटतं.

विसरायला जातो आपण,
पण त्या आठवणी पुन्हा जाग्या होतात,
आणि त्या जगण्यातलं काहीतरी खास देऊन जातात.

नवीन नातं नकोसं वाटतं,
जुनंच धरून ठेवावं असं मन मानतं.

किती दिवस असं राहणार माहित नाही,
पण सोडायलाही मन तयार नसतं.

हे असंच कायमचं असतं—
कधी नशीब दगा देतं,

कधी माणसं.

तरीही,
मनाच्या तळाशी तेच हवं असतं… कायमचं

`
  },

  {
    id: "paus-aani-aathvan",
    title: "पाऊस आणि आठवण",
    content: `कसं आहे ना या पावसाच,
नकळत असा बरसतो,
पण बरसता बरसता मात्र अलगद डोळे पाणावून जातो.

माहित नाही काय जादू आहे त्याच्यात,
अचानक येतो,
पण लांब गेलेल्या माणसांना आठवणीत तरी जवळ घेऊन जातो.

एक छान उजाळा येतो आठवणींना,
सगळं सोडून रमून जावं वाटतं त्याच्यात.

हृदयाच्या एका कोपऱ्यात साठवून ठेवावंसं वाटतं,
आठवणींच्या जगात जगून घ्यावंसं वाटतं,
जपलेले क्षण पुन्हा अनुभवावंसं वाटतं.

पण,

जेव्हा मन शांत होतं तेव्हा कळतं,

शेवटी तोही पाऊसच,
अन्
तीही आठवणच,

निघून तर जाणारच..`
  },

  {
    id: "aakrosh",
    title: "आक्रोश",
    content: `आक्रोश चाललाय नुसता,
कुणाच्या लेकीसाठी, कुणाच्या बहिणीसाठी तर कुणाच्या मैत्रिणीसाठी,
जीवंतपणी मरले ते आई-बाप आपल्या पोटच्या पोरीसाठी,
कारण
कोमेजून गेल्या कळ्या त्या नराधमांच्या वासनेसाठी.

पाणी येतं डोळ्यात जेव्हा अशी बातमी कानी पडते,
पण करणार काय,
जनता मात्र हातात मेणबत्ती घेऊनच लढते.

आज निर्भया ची निर्भया १, निर्भया २, निर्भया ३ झाली,
न्यायासाठी मात्र न्यायाचीच दारं बंद केली.

एकीकडे देवीला पुजणारा,
तो दुसरीकडे तिच्यासाठीच राक्षस होऊन बसलाय.

भ्रूणहत्येच्या पाठीमागे आता बलात्काराचा शिक्का लागलाय,
कुठे न्यायचा होता देश आणि कुठे येऊन बसलाय.

योद्धा म्हणवून घेता घेता आता ती खचून गेली,
स्वतःचं जग निर्माण करू पाहणारी तीच आता नाहीशी झाली.

स्टोरी, स्टेटस, पोस्टमधून सगळ्यांनी सहानुभूती दाखवली,
पण तिची कहाणी खरंच कोणाला समजली?

वेळ झालीये आता जागं व्हायची,
जशांना तसाच धडा शिकवायची,
अन् छोट्याशा कळ्यांना पुन्हा बहरून द्यायची..!`
  },

  {
    id: "mulich-patra-aaisathi",
    title: "मुलीचं पत्र आईसाठी",
    content: `आई ये आई, ओळखलंस का गं?
ओळखलंस का गं आई, मला सांग ना.

अगं मी तुझीच...
तुझीच लाडकी मुलगी.
हो ना गं आई..

आई, खूप इच्छा होतीये गं लवकर बाहेर येण्याची,
मुक्तपणे संचारण्याची,
तुझं प्रेम अनुभवण्याची.

बाबांची सावली,
दादाची ताई,
अन्
आजी-आजोबांची लाडकी रखुमाई बनण्याची.

दुनिया खूप वाईट आहे ना गं आई,
त्यांना नकोय ना गं मी..?

काय गुन्हा केलाय का गं आई मी..?

अगं मला ही बनायचंय...
तुझी अन् बाबांची शान,
दादाची बाण,
अन्
आजी-आजोबांची मान.

का गं आई,
खुडले जातात हे कोवळे कोंब जन्माला येण्याअगोदरच?

नको ना गं आई,
सांग ना या जगाला,
जगू दे ना गं मला.

हो, आहे मी एक मुलगी,
गर्व आहे याचा मला.

मरेल पण झुकणार नाही
या "स्त्री" जन्माच्या कर्तृत्वाला.

मला ही आकाशात उंच भरारी घ्यायचीये,
"चूल आणि मूल" याच्याही पलीकडची दुनिया
या जगाला दाखवून द्यायचीये.

आई...

मग जगू दे ना गं,
मला सांग ना या जगाला…`
  },

  {
  
  id: "prematil-kavita",
  title: "प्रेमातील कविता",
  content: `
एकदा त्याने मला विचारलं,

“कविता सोपी का गं प्रेम?”

हसू आलं मला त्याक्षणी,
उत्तर पण साधं, सोपंच होतं —

“प्रेमातील कविता”
सांगणं मात्र कठीण…

कारण,

भावनांच्या रचनेतून तयार होते कविता,
पण
भावनाच हसवली तर प्रेमाचं काय?

कवितेतून व्यक्त होता येतं,
पण
नाहीच आलं व्यक्त होता तर प्रेमाचं काय?

सावरत शब्दांचा खेळ नाचते कविता,
पण
मोडलाच खेळ तर प्रेमाचं काय?

नात्यांचं प्रतीक असते कविता,
पण
नातंच कमकुवत असेल तर प्रेमाचं काय?

यमक साधत मन जोडते ती कविता,
पण
मनच तुटलं तर प्रेमाचं काय?

विश्वासातील ताकद म्हणजे कविता,
पण
विश्वासच नसेल तर प्रेमाचं काय?

जातीची अनमोल प्रतिभा ही कविता,
पण
आलीच जात मध्ये तर प्रेमाचं काय?

कविता चुकली तर पान फाडता येतं,
पण
प्रेमच चुकलं तर आयुष्याचं काय?
`
}

];

export default marathiPoems;