const quotesShayari = [

  {
    id: "je-sutla",
    title: "जे सुटलं, त्याची गरज नव्हती...",
    content: `जे सुटलं, त्याची गरज नव्हती.
जे मिळालं, तेच गरजेचं होतं.
तो योग्य वेळी योग्य तेच देतो,
हे समजायला वेळ लागतो...
पण एकदा ते उमगलं की,
मागे वळून पाहताना सगळं अगदी योग्य वाटू लागतं. `
  },

  {
    id: "kanch",
    title: "आकर्षक वाटणाऱ्या काचांत...",
    content: `आकर्षक वाटणाऱ्या काचांत आयुष्य अडकून पडलं की,
त्या काचांपलीकडचं सुंदर जग दिसेनासं होतं.

`
  },

  {
    id: "ratri",
    title: "रात्रीच्या शांततेत...",
    content: `रात्रीच्या शांततेत सगळं शांत होईल असं वाटतं...
पण रात्र होताच मन अचानक भरून येतं
जाणवू लागतो तो एकटेपणा... आणि त्या एकटेपणातलं
खरं "आपण"

विचारांचं सावट इतकं दाटून येतं की,
काही गोष्टी कोणासमोर व्यक्त करण्यापेक्षा...
शांत राहणंच योग्य वाटतं.

कारण..
प्रत्येक भावना शब्दांत मांडता येत नसतात...
त्या फक्त मनाला समजून घ्यायच्या असतात. `
  },

  {
    id: "gulab",
    title: "आखिर मुरझा ही गया वो गुलाब फूल",
    content: `आखिर मुरझा ही गया वो गुलाब फूल
काँटो में खिलकर, सुंदरता में बिखरकर
हीर को रांझा और बाजी राव को
मस्तानी देकर।। 

`
  },

  {
    id: "pankhudiyon",
    title: "पंखुड़ियों की खुशबू",
    content: `पंखुड़ियों की खुशबू हवा ले जाती है,
दिल की बातें नज़रें बयाँ कर जाती हैं।

चाहे लफ़्ज़ कम हों या फ़ासले ज़्यादा,
एहसास हमेशा दिल से दिल तक पहुँच जाते हैं। 

`
  },

  {
    id: "tera-hona",
    title: "तेरा होना भी कुछ ख़ास नहीं लगता...",
    content: `मिलने को तो मिल जाएंगे हज़ार रास्तों पर,
पर उन सब में तू कहाँ नज़र आएगा अब...

तू है कहीं न कहीं ज़िंदगी में अभी भी,
पर सच कहूँ —
अब तेरा होना भी कुछ ख़ास नहीं लगता... 

`
  },

  {
    id: "tere-roop",
    title: "तेरे रूप की एक बड़ी कहानी है",
    content: `तेरे रूप की एक बड़ी कहानी है,
लाल इश्क की तो दुनिया भी दीवानी है।

क्या दे दूँ तेरे लिये बयानी,
तेरे अल्फ़ाज़ ही मोहब्बत की मेहरबानी है।।

`
  },

  {
    id: "strong",
    title: "कधी कधी माणूस खूप कंटाळून जातो...",
    content: `कधी कधी ना माणूस खूप कंटाळून जातो —
नक्की कसं वागायचं आणि कसं जगायचं,
हेच कळत नाही.

आपण आपल्या माणसांसाठी सगळं काही करतो,
पण त्याला त्याचं काहीच वाटत नाही.
त्याला फक्त आपण आणि आपलीच चूक महत्त्वाची वाटते.

कधी कधी ताण सहन करण्यापेक्षा
सोडून देणं केव्हाही चांगलं ठरतं —
कधी कायमचं तर कधी तात्पुरतं.

माणसं तोडणं सोपं असतं,
पण जोडणं खूप अवघड असतं.

आपल्या माणसांकडून आपल्याला आलेल्या
'खालीपणा'पेक्षा वाईट दुसरं काय असू शकतं?

`
  }

];

export default quotesShayari;