const stories = [
  {
    id: "ladooba",
    title: "लाडोबा",
    content: `एक कहाणी तुमच्यासाठी , तुमच्यातल्या एका आई-बाबांच्या 'लाडोबा' साठी..!!

आनंद.....

एक वेगळाच आनंद असतो आई-वडिलांसाठी, जेव्हा आपलं लहानस लेकरू "आई" "बाबा" बोलतं... तुरुतुरु चालतं, हात धरून उभं राहतं, खेळतं, बागडतं, बोबडे बोल किती गोड बोलतं. भारावून जातं घरदार त्याच्या या स्वरांनी. एक आनंदी माहोलच असतो ना.....

हळूहळू हे बाळ मोठं होऊ लागतं. हात धरून उभं राहणारं आई-बाबांचं लाडकं बाळ शाळेत प्रवेश घेतं. हाच लाडोबा लिहायला, वाचायला शिकतो. एक वेगळीच कौतुकाची थाप असते त्याच्यासाठी.. आश्चर्याचा क्षण असतो सगळ्यांसाठी...

परंतु.......

हे लाडकं बाळ मोठं होऊ लागतं....

हुशार असल्यामुळे घरचे बाहेर पाठवतात शिक्षणासाठी. कारण काय?

कारण एकच असतं.....

"लाडकं लेकरू घराचं नाव मोठं करेल"

घरच्यांपासून लांब जाण्याची इच्छा नसतानाही सोडावं लागतं हो घर......

उराशी बाळगून एक स्वप्न "घरच्यांसाठीच". नकळत वातावरणाशी एकरूप व्हावं लागतंच.. आईच्या हातचं जेवण नसलं तरी जेवावं लागतंच... नसते आजी कवटाळून घ्यायला, बरं आहे का विचारायला...

'कासावीस होतो हा जीव',

जेव्हा रोजरोजच्या लहानशा गोष्टी सांगणारं हे बाळ गप्प राहतं... मनसोक्त रडणारं लाडोबा, गुपचूप उशीत रडून एक स्मितहास्य करतं.... त्रास करून घेत स्वतःला पण सांगणं महाग असतं घरच्यांना... माणसं गमवायला घाबरणार माणसांपासूनच लांब जाऊ लागतं... असले कितीही मित्रमैत्रिणी पण ते ही कामापुरतेच ना...!!?

हात धरून चालायला शिकणारा लाडोबा मात्र आयुष्याचे धडे एकटाच गिरवतो नी दुनियादारी शिकतो... भावनांचा खेळ होऊन जातो लाडोबा मात्र बघतच राहतो...!

कारण....

"कुटुंबाचे संस्कार, त्यांचं स्वप्न अन् लाडोबा हा शिक्का" फार महत्त्वाचा असतो ना...

विसरावी लागतात हो सगळी स्वप्नं आपली, जगावं लागतं एक नवीन आयुष्य चेहरा हसरा ठेवून पण मागे शंभर दुःखं लपवून.

कारण...

"शेवटी काहीही केलं तरी, जन्म देऊन वाढविणारे घरचे तर माझेच आहेत ना....!!"`
  },

  {
    id: "strong",
    title: "काही लोक कायम strong असतात कारण त्यांना weak होवू दिल जात नाही…",
    content: `चिमणी एका छोट्याश्या पिल्लाला जन्म देते, त्याला ती उडायला शिकवते, स्वतःचं पोट भरायला शिकवते. त्या छोट्याश्या पिल्लाला ते सगळंच नवीन असतं. त्यात त्याला आनंद वाटतो तो सगळं आनंदाने शिकतो कारण माझ्या आईने शिकवलंय. तिने पण हेच केलंय आणि मला ही तेच करावं लागणार.

हळूहळू ते पिल्लू मोठं होतं आणि तेच काम चालू ठेवतं, कंटाळून जातं, पण तरीही तेच करतं. कारण त्याच्या मनात फक्त एवढंच असतं की माझ्या आईने कसं सगळं सहन केलंय, ती कोणालाच काही बोलली नाही. मी पण तसंच करणार. आतल्या आत कुजत राहतो तो, कर्म करत राहतो आणि शेवटी मरतो.

तात्पर्य काय - काही लोक कायम strong असतात कारण त्यांना weak होवू दिलं जात नाही.

हि गोष्ट फक्त चिमणीची किंवा तिच्या पिल्लाची नाही तर हि गोष्ट आहे आपल्यासारख्या सामान्य माणसांची.

माणसाच्या जन्माचं कौतुक सर्वांना असतं, पण त्याच्या मरणाचं दुःख हे त्याच्या कर्मावरून ठरवलं जातं. माणसाचा जन्म होतो, थोडंफार कळायला लागलं की त्याला "जबाबदार" ठरवलं जातं. जेव्हा त्याच्या खांद्यावर जबाबदारीचं ओझं पडतं तेव्हा तो त्याच्या स्वप्नांच्याऐवजी जबाबदारीचा मार्ग स्वीकारतो. का तर त्याच्या आई-बापाने हेच केलंय. मेहनत करून आयुष्य घालवले आहे. त्यांना त्रास झाला पण ते कोणालाच काही म्हणले नाहीत.

आता मी पण तसंच त्यांच्यासारखं होणार, कारण मी त्यांचंच बाळ आहे. का नक्की स्वाभिमान असतो का गर्व हे कळतच नाही.

तो मुलगा, ती मुलगी स्वतःला एवढं strong बनवण्याचा प्रयत्न करणं की स्वतःला, स्वतःच्या स्वप्नांना विसरून जातं. माणूस इतका mature होतो की त्याला त्याच्या जबाबदाऱ्यांच्या पुढे त्याचं असणं, हसणं, नसणं काहीच दिसत नाही.

कारण त्याच्या डोक्यात एकच विचार असतो - माझ्यावर सगळी जबाबदारी आहे. मला आता strong राहिलं पाहिजे. मी weak झालो तर माझ्या घरच्यांना वाईट वाटेल, त्रास होईल.

तो इतक्या शांततेने हे सगळं स्वीकारतो की तो स्वतःला विसरतो. आणि असं म्हणतात की मुली रडून मोकळ्या होऊ शकतात पण तो मुलगा आहे त्याने रडायचं नसतं, हे काय नवीन. दोघेही माणूसच आहेत ना.

जबाबदारी घेणं चुकीचं आहे हे मी म्हणत नाही, पण ती जबाबदारी पूर्ण करताना तुझ्यातल्या स्वतःला विसरू नकोस एवढंच माझं म्हणणं आहे फक्त.

हसावं वाटलं की हसावं, रडावं वाटलं की रडावं. स्वतःमधल्या स्व:ला शोधावं. इतकं पण strong नाही व्हावं की भावनांचा विसर पडावा, स्वतःचा विसर पडावा.

'तू' नीट असशील तर सगळं आहे, नाहीतर तुझ्या strong असण्याला काडीमात्र महत्व नाही.

स्वतःचं मन मारून जगण्यापेक्षा त्याचं एकदा ऐकून जगून बघ.

जिथं खरंच गरजेचं आहे तिथं तू strong रहा पण जिथं त्याची गरज नाही तिथं मात्र तुझ्यातल्या तुला जपं...

सगळीच माणसं चुकीची नसतात. झाला त्रास तर आपल्या हक्काच्या माणसाशी सगळं बोल, रडून मोकळं हो. असतात तुझ्यासाठी, विश्वास तर ठेव.

सगळंच सगळ्यांना सांगता येत नसतं पण ते आपल्यांपासून लपून राहत नसतं.

पहिल्यांदा स्वतःमधल्या स्व:ला जप आणि मगच strong बन म्हणून नाही की तुला weak होऊ दिलं जात नाही, तर तू strong आहेस म्हणून.

जबाबदारीच्या नादात इतकंही strong होऊ नकोस की तुला तुझाच विसर पडेल, आणि एकांताचा सहारा घेऊन पुन्हा तू तुलाच शोधशील.`
  }
];

export default stories;